export const CommentsData = [
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
  {
    text: "Киви переправил деньги не на кошелек а на номер мтс будьте внимательны.даже в этом случаи делают возврат и переводят на приват.особая благодарность оператору Марии.",
    author: "Jacob Robertson",
    date: "17.02.2020",
    time: "18:51",
  },
];
